"being 1
"Bohemian 1
"Bold 1
"Brighton 1
"Certificate 1
"Cow 1
"Cymbaline" 3
"Eddie" 1
"extremely 1
"Fat 1
"Florida 1
"From 1
"Godmother 1
"Great 1
"How 1
"I'm 1
"in 1
"It 1
"Jacksonville," 1
"Jacksonvillians" 1
"Jail, 1
"Jaxons").[5][6] 1
"Jaxsons" 1
"kids 1
"law 2
"Law 2
"long 1
"negative 1
"nightmare", 2
"non-conformist 1
"Potsdam 2
"Potsdam" 1
"Reagan 1
"root 1
"Royal 1
"soft 1
"Somebody 1
"sufficiency" 1
"the 1
"The 3
"triple 1
"true 1
"weak" 1
"weather-resistant" 1
"White 1
"white 1
"Will 1
"Winter 1
$2.25 1
& 3
'"Cymbaline" 1
'Marrigudem 1
'n' 1
'sit-in' 1
("The 1
(+3).[3] 1
(+5). 1
(0.15) 1
(1,480 1
(1.53 1
(1.8 1
(100 1
(116.7 1
(12.2 1
(14 1
(18-tonne) 1
(188 1
(1898ñ1970) 1
(19 1
(1909) 1
(1922ñ1994) 1
(1925) 1
(1948), 1
(1949), 1
(1950) 1
(1951). 1
(1953) 1
(1958), 1
(1965),[7] 1
(1965). 1
(1967) 1
(1969) 1
(1970) 1
(1970), 1
(1973) 1
(1974) 1
(1979) 1
(1983) 1
(1990) 1
(1995) 1
(1997) 1
(2,264 1
(2.66 1
(200 1
(2001) 1
(2005) 2
(2008) 1
(40 1
(5.5 1
(520 1
(550 1
(757.7 1
(after 1
(also 1
(April 1
(around 1
(as 3
(born 3
(Bradypus 1
(CIO) 1
(Class 1
(Colombia, 1
(CORE) 1
(District 1
(February 1
(FOR) 1
(Freedom 1
(Guatemala) 1
(including 2
(inside 1
(length: 1
(Nalgonda 1
(now 1
(or 1
(PAT) 1
(President) 1
(protecting 1
(PTI), 1
(Revolution 1
(ROIO) 1
(southeastern 1
(the 2
(this 1
(where 1
(with 1
- 1
/ 6
0.16 1
1 1
1	Bank 1
1, 2
1,000 1
1,040,000 1
1,345,596 1
1,962 1
1.5 1
1.80 1
10). 1
10,000 1
100 5
109 1
10MB 1
10th 1
11 1
11-hour 1
121 1
12ñ16% 1
13 2
13, 1
13,000 1
13.34% 1
132	28	1967 1
133	36	2008 1
136	32	1983 1
13th 2
14 1
149 1
15 3
15% 1
150 2
1562, 1
1564 1
1564, 1
1565, 1
15th 1
16 1
16,000 1
160 1
163	37	1974 1
16th 1
17 1
1763 1
1783, 1
18-hole 1
1809.[3][8][17][18] 1
1821, 1
1822, 1
1832. 1
1838 1
1864 1
188	42[37][38]	1990 1
1888 1
1893 1
1895. 1
19, 2
1901 2
1901", 1
1901, 1
1901. 1
1903, 1
1909 1
1910 1
1910s, 1
1912. 1
1917 1
1919 1
1920) 1
1921. 1
1924 1
1929 1
1934. 1
1938 3
1939 1
1939, 1
1939,[4] 1
1940s, 1
1940s. 1
1942, 1
1945 1
1947 1
1948, 1
1949 1
1951)[1] 1
1953, 1
1956 1
1956, 1
1957, 1
1957. 1
1958, 3
1958. 1
1960 2
1960, 1
1960s 2
1960s, 1
1960s. 2
1961. 1
1962 1
1964 3
1964, 1
1965 2
1965. 1
1966 1
1966, 1
1967, 3
1968 2
1968) 1
1968). 1
1968, 1
1968. 2
1969 1
1970 2
1970, 4
1970s, 1
1971, 1
1972-74 1
1972.[8] 1
1973, 1
1973ó 1
1975 1
1976 1
1977, 2
1977.[22][23][24][25][26][27] 1
1980 2
1981 1
1981, 1
1982) 1
1983. 1
1984. 1
1990 2
1990s, 1
1992 1
1992, 1
1993 3
1994 2
1994. 1
1996 2
1997 1
1997, 1
19th 4
2	Wells 1
2.4 1
2.5 1
2.84 1
20 1
20, 2
20,510 1
20-ton 1
200 1
2000, 1
2001 1
2001, 1
2002 1
2003 1
2003, 1
2003. 1
2004 1
2005 1
2005) 1
2005, 2
2005.[citation 1
2006 1
2006, 2
2008ñ09 1
2009 3
2009) 2
2009, 2
2010.[10] 1
2010.[26] 1
2011 2
2012, 1
2013 1
2014 3
2014, 1
21 1
22, 2
22. 1
23, 2
25 2
250 1
2500 1
26th 1
27 1
28 2
28, 2
288,000 1
29, 1
2:03.18 1
2:04.93.[4][5] 1
3 2
3	EverBank 1
3, 1
3.5 1
30 1
300).[11] 1
302 1
302, 1
31 1
32 1
340 1
36-hole 1
37 2
37-story 1
38.8 1
4	The 1
4, 1
4,160 1
4.5 1
40 1
40% 1
42 1
44 1
45.7 1
450 1
46th 1
47th 1
48 1
5 2
5	Riverplace 1
5, 1
500 1
500,000 1
504 1
51 1
53 1
55. 1
55.1% 1
55.40 1
56.22.[6][7] 1
5ñ9 1
6.0 1
617 1
67.5 1
68, 1
7 1
7.7 1
71 1
72.2 1
73rd 1
75 2
75.8% 1
75th 1
77.[2] 1
79 1
81st 1
842,583, 1
86.66% 1
874.3 1
8900 1
9, 1
9,110 1
; 1
[1] 1
[2] 1
[32] 1
[3] 1
[3][4][5][6] 1
[9] 1
[icon]	This 1
A 13
a 207
A. 1
Aag 1
Aah 1
Aah, 1
abdicate 1
ability 1
Abner 1
about 5
above 1
absent. 1
Abuja 1
abuses 2
Academy 1
access 1
access, 1
Accident 1
according 1
According 2
accreditation. 1
accuracy[edit] 1
accused 3
acoustic 1
acquiring 1
across 5
act 2
Act 3
action 1
activist, 1
activists 1
activists, 1
activity 1
activity. 1
actress 3
actual 1
added 1
adding 1
addition, 2
Additionally, 1
address 1
address	Height 1
Adirondack 1
adjacent 1
administration 1
Admiralty. 1
admiration 1
adopted 1
Adults 1
adventures 1
advertising 1
advocates 1
Advocates 1
advocates, 1
African 1
African, 1
African-American 1
Afro 1
Afro-American 1
After 11
after 19
Aftermath 1
again 1
again, 3
against 7
Agatha 1
age 4
Age, 1
age.[6] 1
Aghiles 1
Agnew 1
Agnew, 1
ago.[4] 1
agreed 1
Agriculture. 1
Aiaia, 1
aid 1
aiming 1
air, 1
Albany, 1
album 3
album, 2
Alexandria, 1
Algerian 1
all 9
All 2
All-Ireland 1
alleged 1
almost 5
along 6
alongside 1
already 1
also 29
Also, 1
also: 3
although 3
Although 2
always 2
Amadou 1
Amendment. 1
America 5
American 11
among 3
amorphous 1
amounts 2
an 30
ancient 1
and 325
and/or 1
Andrew 2
Angeles 1
Angeles's 1
Angeles, 1
animals 1
annexation 1
annexing 1
another 4
another, 1
anterodorsal 1
anteroposteriorly. 1
anti-government 2
anti-segregation 1
anti-Semitism." 1
Antiphates 2
Antiphates, 1
anxious 1
apparent 1
appearance 2
appearance, 1
applause 1
applied 1
appointing 1
approved 3
approximately 1
April 4
arbitrary 1
arboreal 1
Architect 1
Architects.[43] 1
architectural 1
architecture 1
Architecture: 1
Archives 1
are 40
are: 1
area 10
area, 3
area. 1
area.[17] 1
area.[32] 1
areas, 1
areas. 1
arenite 1
argue 3
argued 1
argues 1
argues, 1
arise 1
Arizona, 1
Arlington, 1
Arlington; 1
armed 1
armpits 1
Army 2
Army. 1
Arnold 1
around 5
arouses 1
Arpaio, 1
arrangement 1
arrested 1
arrested, 1
arrested. 2
arrests 1
arrival 1
arrive 1
arrived 3
arsonists, 1
art 2
Art 3
Art. 1
Artakia 1
artery.[4] 1
Arthur 1
article: 3
articles 1
articles: 3
Arts 2
Arts, 1
As 5
as 90
Asha 1
aspect 1
assaults. 1
assembly 1
assigned 1
assistant 2
associated. 1
Association 2
At 5
at 67
ate 1
Athens, 1
Atlantic 5
atmosphere 1
attacked 2
attempts 1
attendant 1
attended 1
attention 2
attorney 1
attracted 1
attractive 1
attributed 1
audience 2
audience. 1
auditorium, 1
auditory 1
August 5
August, 1
August.[28] 1
Augusta 2
Augusta, 1
Augustine 3
Augustine's 1
Ausable 1
Australian, 1
author, 1
authority 1
authorized 1
Avenue, 1
average 1
Avondale, 2
Awaara 1
Awami 1
Award 1
aware 1
awareness 1
away, 1
away. 1
Azadi 2
Azimuth 2
B-minor 1
B-minor. 1
B-standard 1
B. 2
back 6
Bahar,[5] 1
Bail",[15][16][17][18][19] 1
Baker 1
Baldwin 1
Baldwin. 1
Baltimore 1
Baltimore, 1
Baltimore-area 1
band 8
band's 1
bang 1
Bank 2
Bank, 3
banking 1
banking, 1
banks 1
bar 1
Barcelona, 1
Barnett 2
barriers 1
Barry 1
Barsaat 1
basal 1
Basant 1
base 5
based 1
bases 2
bass 1
bass, 1
Battle 1
battles 3
Bay 1
BC.[15] 1
be 19
Beach, 2
Beach.[35] 1
Beaches 2
Beaches. 1
Beaches.[34] 1
became 17
because 8
become 2
becomes 2
becoming 1
bedroom). 1
been 21
before 1
before. 1
began 7
begin 1
beginning 4
begun 1
behavior 2
behind 3
being 8
Belfast 2
Belfast's 1
Belfast.[2] 1
believed 1
Bell, 1
Bernard 1
Bernice 1
Best 2
best-organized 1
betraying." 1
better 1
Better 1
Between 1
between 9
Bevel, 1
Bhai-Bhai 1
Bharat 1
Bhushan 1
Big 1
billion 1
birdied 1
Birkenhead 1
Birkenhead, 1
birth 4
birthday.[2] 1
Bishop 1
Black 1
black 4
blacks, 1
blaming 1
block 1
blockaded 1
blood 1
Blood 1
blood). 1
Bloomsbury 1
blotchy 1
blows 1
blueprint 1
bodies 2
body 3
bogey 1
Bollywood. 1
bomb 1
Bombay's 1
bongos 2
bongos, 1
bonus 1
book 1
Books 1
books 2
books. 1
boom 1
bootleg 1
bootlegs 1
border 2
born 2
Bortolami 2
Bortolami's 1
both 9
Both 2
Boulevard	432 1
Boulevard	437 1
boundaries 1
box-office. 1
boy 1
Braddock's 1
Bradley 1
bred 1
brick 1
brief, 1
Britain 1
British 8
British. 1
Brixton 1
BroadBand 1
broadband 1
Broadband[edit] 1
broke 2
broken 2
broken, 1
Brooklyn, 1
brothers 1
brought 1
brow 1
brown 2
brown-throated 6
Bruce 1
brutality 2
building 10
buildings 4
Buildings 1
built 3
burden 1
Bureau, 1
Burlington 1
burned 1
burning 2
Burns' 1
burrows, 1
business 4
business. 1
businesses. 1
but 15
butterfly 1
butterfly) 2
butterfly, 2
buys 1
By 2
by 68
C. 1
C.V.,[1] 1
Cabinet 1
cable 3
Cable.The 1
Cafeteria 1
Cairnside 1
Califano 1
Califano, 1
California 1
California) 1
California, 1
called 8
called, 1
Calloway 1
calm. 1
Cambrian 2
Cambridge 2
Cambridge. 1
came 1
campaigners 1
campaigns 4
camps 1
campus 1
can 5
Canada's 1
Canada, 2
Canadian, 1
candidate 2
Candidates 1
cannibals 1
canon 1
capable 1
capital 1
Capital 1
Capitol 1
captains 1
captive 1
Captive 1
Captive-bred 1
capturing 1
car 1
carbonate 1
career 1
Career[edit] 2
Carling 1
Carolina 3
Carolina, 2
Carolina. 1
Caroline, 3
carotid 1
carries 1
carve" 1
case 1
cases, 2
cash" 1
cast 1
Cathedral 1
cattle 4
cause 1
cause. 3
caused 1
causes 1
causes" 1
CD 1
Cecropia 2
ceded 3
celebrity 1
cement.[8][11] 1
cemetery.[23] 1
Census 1
census 1
Center 4
center 2
Center	1 1
Center	1401 1
Center	301 1
center, 1
Center. 1
centered 2
centimetres 2
central 2
century 3
century, 2
chain.[10] 1
chains.[13] 1
challenged 2
Chambon-sur-Lignon.[2] 1
champion 1
champion, 1
Championship 1
championship 2
championship. 1
Championships 1
Champlain 2
chances 1
Chandavarkar, 1
change. 1
changed 3
changes 1
chapter 2
character 2
characterise 1
Characteristics[edit] 1
charged 1
charted 1
charter 1
Chasm, 1
cheap 1
checks 1
Chicago, 1
Chicago. 1
chiefdom 1
Christian 1
Christie 1
Ciavarella 1
cinema. 1
Circe. 1
citations. 1
cited 2
cities 7
Cities 1
cities, 3
citing 1
citizen 1
Citizens 1
city 27
City 8
City's 1
city's 5
City, 2
city. 4
civic 2
civil 6
Civil 5
civilian 1
claim 1
claimed 1
claims 1
Clara 2
class 1
classic 1
classical 1
classics 1
Claude 1
Clay 1
clay 1
Cleveland 1
cliffs, 2
cliffs. 1
Climactichnites.[11][15] 1
climate, 1
climbed 1
Clinch. 1
cling 1
Clinton 1
close 3
closed 1
closing 1
clothing".[29][30] 1
club 4
Club 1
Co-ordinator 1
Co-ordinator, 1
coarse 1
Coast 2
coast 1
coast. 2
coastal 2
code 1
Coffee 1
coffee, 1
coincidentally, 1
collectively 1
College 2
college 1
College, 1
College. 2
Colleges 1
colleges 1
colonial 2
Colonial 2
colony 1
color 2
coloring, 1
colors 1
Columbus, 1
combined 2
comedy 1
comedy, 1
comes 1
comical 1
Comics 1
commenced 2
Commission 2
Commission, 1
committed. 1
commonly 2
communications 1
communities 2
community, 1
community. 1
companies 3
company 4
Company, 1
company. 1
Compared 1
comparison 1
compelling 1
competition 1
compiled 1
completed 1
completely 1
composed 1
composition 1
compressed 1
compressive 1
comprising 1
Comunicaciones, 1
Conahan 1
concentrated, 1
concentration 1
Concepcion 1
concert 2
conclude 1
concrete 1
conducted 2
Cone, 1
Confederate 5
conflicts, 1
confronted 1
Congress 2
connected 1
connecting 1
consensus 1
Conservation 1
conservative 2
conservatives 1
Conservatives 3
considerable 1
considered 2
considering 1
consisting 2
consists 2
consolidated 2
Consolidated 1
consolidation 2
Consolidation 1
Consolidation, 1
consolidation; 1
constructed 5
construction 5
consulted 1
contact 1
contains 1
contempt 1
contest 1
contiguous 2
continental 1
continued 1
continuous 2
contributed 2
contributing 1
Control 1
control 4
controversies. 1
convened 1
convention.[3] 1
converging 1
converted 2
convicted, 1
convicts 1
CORE 1
CORE. 1
corner-forward 1
corporate 1
corrections 1
correlate 1
corruption 1
cortisone 1
could 4
Council 2
counter 5
counters 1
counters. 1
counters.[14] 1
countries, 1
County 5
county 1
County's 1
County, 1
County,[8] 1
county. 1
County. 1
couplet 2
course 1
Court 2
court 3
Courtauld 1
courtesy 1
Courthouse 1
cove 1
cover 1
covered 1
covers 1
Covers[edit] 1
Covey 1
Cow 2
Cowford 1
craft 1
Crampton 1
cranial 1
craton 1
creaking 1
Cream 2
create 2
created 3
creating 1
Creek.[27] 1
crew 1
crime 9
crime, 2
crime. 2
Crime[edit] 1
crimes 3
criminal 5
crisis, 1
critical 1
critically 1
Criticisms[edit] 1
Critics 1
crossed 1
crossed, 1
Crow 1
crown 2
cruelty 7
Cruelty 3
cruelty, 1
cruelty. 3
crystalline 1
culminate 1
Cup 5
cups 1
cure 1
customers 1
customers' 1
cut 4
cycling 1
cyclist. 1
Cyclopes, 1
D. 1
Dairy 1
damage.[5] 1
Daniel 1
Dark 1
dark 2
date. 1
dating 1
daughter 1
daughter, 1
David 6
Day 2
day. 1
days 1
Days 1
days, 1
De 1
de 5
dead 1
deadline, 1
dealing 1
dealt 1
death 1
debut 2
decade 1
decade, 1
decided 1
decisions 1
declined 1
deep 2
deep, 1
deep-water 1
defeat 1
defeat.[3] 1
defending 2
deficit 1
defines 1
defining 1
degrees 1
delegates 1
deliberate, 1
demanded 2
demands 1
democracy 1
Democratic 2
Democrats 2
Democrats." 1
demonstrations 1
demonstrators 1
denied 1
deny 1
departed 1
Department 1
depend 1
depends 1
depicting 1
deposited 3
depositional 1
depth 1
derives 1
described 4
desegregate 1
desegregated 1
desegregated.[7][8] 1
desegregation 2
designated 2
destroyed 4
deterrence 1
Detroit, 1
develop; 1
developed 1
development 3
development, 1
developments 1
Dewey's 2
di 1
Diallo 1
diameter 1
Diane 1
did 2
died 2
differ.[11][12] 1
different 3
difficulty 1
dimensions 1
diner 2
Diner 1
Diplichnites, 1
Diplocraterion 2
direct 3
directed 2
direction 1
directly 2
director 2
director, 2
directorial 1
disabilities.[21] 1
disasters 1
discovered 1
discriminatory 3
disobedience 1
disorder, 1
displaying 1
dispute 1
disputes 1
disrupted 1
disruption 1
dissenting 1
dissipated, 1
dissolve 1
distinct 2
distinctive 1
distribution, 1
district 2
district) 1
district. 1
districts 1
divided 2
divides 1
Divine 1
divisive 1
do 3
Dockum 2
Doctor 2
document, 1
documented. 1
documents 1
does 3
doing 1
dolomitic 1
dolostone 1
doors, 1
dorsal 1
double 2
Dow 1
down 4
down. 1
Downtown 2
downtown 3
dozen 2
doóprotect 1
dramatic 1
draws 1
drew 1
drinking 2
Drive	535 1
dropped 2
drug 2
Drug 4
drug-related 1
drugs 1
Drugs, 1
drugs. 1
drugstore 1
drums 1
drumset, 1
dubbed 1
due 2
duo 1
Durham, 2
Durham. 1
during 10
During 6
dusk 1
Dutt 1
Duval 3
dwarf 1
dwarfism 1
dwarfism.[5] 1
dynamic 1
dynamics 1
E-minor 1
each 3
Each 1
earlier 1
earliest 5
Earls 1
early 9
Early 1
earn 1
earning 1
East 1
east, 1
Eastside, 1
easy 2
eaten 1
eating 1
Ebenezer 1
Ecological 1
Ecology[edit] 1
economic 4
economical 1
economy 1
Ecuador, 1
edged 1
educated 1
Education 2
education, 1
Edward 2
effective 4
effects 5
effectually 1
efficacious 1
efforts 1
eight 3
eight-year-old 1
eighteen 1
Eighth 1
either 3
ejection 1
elected 4
election 2
election. 1
Election. 1
elections, 1
elections. 1
electric 1
eleven 1
Elizabeth 1
Elliott.[9] 1
Embryo" 1
emergence 1
Emmons 1
emphasizes 1
employed 1
employer 1
encircles 1
encouragement 1
end 2
endangered 1
ended 3
endemic 1
energy 1
enforced 1
enforcement 1
enforcement, 1
enforcement. 1
English 1
English, 1
enough 1
entered 2
entering 1
entire 1
entirely 2
entrance 1
entry 1
environment, 1
environmental 1
environments,[13] 1
episodic 1
eponymous 1
Equality 1
equivalent 2
equivalents 2
era, 1
era. 1
Ernest 1
eroded 1
escape 1
Escudo 2
especially 2
established 3
established, 1
establishment 1
establishments 1
establishments. 1
estimated 3
ethicsógood 1
ethnic 1
ethnics 1
Europa 1
European 3
Europeans, 1
Eurylochus 1
evangelical 1
even 2
evening 1
evening-primrose, 1
event 1
event, 1
events 1
events.[1] 1
eventually 3
EverBank 1
every 3
Every 1
Everyone 1
evicted, 1
Evil, 2
evil, 1
evolution 1
exaggerate 1
example 2
example, 1
Examples 1
excellent 2
exception 1
excessive 1
exchange 1
exclusively 1
exhibit 1
exist. 1
exotic 1
expansion. 1
expensive 1
experience 1
explains 1
explorer 1
explorers 1
explores 1
explosion. 1
exposed 1
Exposition 1
exposure 2
exposures 1
expression 1
expression; 1
extends 1
extension 1
extensive 1
external 2
extreme 1
Eye 1
eye 1
face 1
facilitates 1
facilities.[28] 1
facing 1
fact 3
factor 1
factors 1
factory. 1
faded 1
fadeout 1
Fairbank 1
Fairbank. 1
faith 1
Fall 1
family 1
famous. 1
fans 2
fans. 1
far 3
Farfisa 3
Fargo 3
Farmer, 2
fast 1
fatal 1
Father 1
favor 1
FBI 1
Fe2O3, 1
fear. 1
feats 1
feature 1
Feature 2
features 3
featuring 1
February 3
federal 3
federation.[1] 1
feed 1
feeds 1
feet 2
fellow 2
Fellowship 2
female 3
females 1
feminists 1
FeO(OH).[8] 1
fetch 1
fever 1
few 2
Ffynone, 1
fiber 1
fiction 1
fifteen 2
fifth 1
fight 1
fighting 1
figure 1
film 11
Film 6
film, 1
film,Sohni 1
film. 2
filmed 1
filmmakers 1
films 1
Films, 1
films; 1
films[6] 1
FINA 1
final 9
finalists 1
finally 1
financial 1
find 1
Fine 5
finished 1
Finsterwald 1
Finsterwald, 1
fire 2
Fire 2
Fire, 1
fire, 1
firebomb 1
First 2
first 17
fish. 1
Fisher 1
fishermen 1
five 1
five-cent 1
five-over 1
flames 1
Flamm 2
Flanders 1
flared 1
flat 1
flight" 1
flooding 1
floor 1
floors.[37][38] 1
Florida 20
Florida's 1
Florida, 2
Florida.[22] 1
Florida[9] 1
Floyd 2
Floyd's 2
focus 1
focused 1
folk 1
follow 1
followed 2
followers 2
following 2
Following 1
follows 1
Football 2
football 4
football. 1
football[edit] 1
footsteps 3
For 2
for 82
foramen, 1
foramina 2
force 2
force, 1
forced 2
forces 3
forces, 1
forces. 1
Ford 3
Ford", 1
forefeet. 1
forests 1
form 2
formally 1
formation 2
Formation 1
Formation, 1
formation.[23][24][25] 1
Formation.[8][12][14] 1
formed 1
former 2
formerly 1
fort 2
Fort 4
forty-eighth 1
Forty-first 1
Fossil 2
fossils 1
fossils. 1
fought 1
found 11
founder 1
Fountain 1
fountains, 1
four 3
Four 1
fourteen 1
fourth 1
France 1
France, 1
Francisco 3
Francisco's 1
Freddie 1
French 9
French, 2
frequently 1
freshly 1
Friendship 3
From 2
from 49
fruits 1
Fry. 1
ft 1
ft) 2
full 2
fund 1
funding 2
furnaces.[8] 1
furnaces.[8][17] 1
further 1
futile, 1
future 1
gained 3
gallery 1
gang 1
Garden 1
garnered 1
Gary 1
Gaumont 1
gave 1
Gavin 1
gay 1
gender 1
general 1
generally 1
generally. 1
generate 2
genus.[citation 1
Geoffrey 1
Geographic 1
geologic 1
Geological 1
geologists 1
George 1
Georgia 1
Georgia, 1
Georgia. 2
Gerald 1
gestation, 1
gestation,[5] 1
get 2
getting 1
Ghetto 1
Gianluca 1
giant 1
giants 2
gigantic 1
gigs 1
Gilded 1
Gilmour 3
Gilmour. 1
Girkabavigudem 1
Giuliani 1
Giuliani, 1
give 4
giving 1
glands 1
Gleeson 3
Glenavon 1
Glenavon. 1
Glentoran 1
glow 1
go 1
goal 1
goes 1
goethite, 1
going 2
Goldwater 1
Golf 1
golf.[12][13] 1
gong 1
Good 2
good 1
Goodness 1
Goodness" 1
GOP 1
got 1
Goulaine 1
Government 1
government 6
government, 2
government. 2
governments 2
governor 3
governorship 1
grades 1
gradually 1
graduated 1
grains 1
Grampanchayat 1
grand 1
gravestones 1
gray 1
great 1
Great 4
greater 2
greatest 1
greatly 1
Greek 1
Greeks 1
greenery 1
Greensboro 3
Greensboro, 1
greeted 1
grew 1
Grinnell 1
ground 2
ground, 1
ground. 1
groundwork 1
group 6
Group 1
Group, 1
group, 2
groups 4
Groupís 1
Grover 1
grow. 1
Guadalajara 2
Guadalajara, 1
Guard 1
guilty 1
guilty. 1
guitar 2
guitar, 1
guitars 1
Gulf 1
Gumnaam 2
gun 1
H. 1
habitat.[4] 1
had 10
hairs 1
half 1
half-penny 1
hall, 1
Hallie 1
Hallie's 1
Hammock 1
handful 1
hands 1
Hans 1
happened 1
harbor 1
Harbor 1
harbor, 1
harbor; 1
hard" 1
harder 1
hardline 1
harm 1
Harm 2
Harrison 1
harsh 1
harsher 1
Hart, 1
Harvard, 1
has 22
have 19
Hawkwind. 1
Haydon 1
He 18
he 17
head 1
head, 1
headlands. 1
headquarters 2
Headquarters). 1
health 1
Health, 2
healthcare 1
heard 1
heat 2
heaves 1
height 1
held 8
held. 1
Help 2
helped 1
hematite, 1
Henry 2
her 3
herdsman 1
Heritage 1
hero, 1
Heumann 1
hidden 1
High 1
high 6
higher 1
highest 1
highlighted 1
Highlights 1
highly 4
highways 1
Hill 2
Hill's 1
Hill, 2
him 1
himself 1
Hindi 1
Hindi", 1
Hindi. 1
hiring 1
His 4
his 25
historian, 1
Historic 2
historic 1
historical 4
Historical 2
historically 3
Historically 1
history 1
History 2
history. 1
History[edit] 3
Hodgson 1
hogs 1
Holdings 1
holds 2
hole. 1
Hollywood 1
Home 3
home 5
home?" 1
homeless. 1
Homer's 1
honor 1
honors 1
hood.[5] 1
horizontal 1
Hospitality 1
host 4
hosted 2
hot 1
hour 1
hours, 1
House 3
house. 1
housing 2
how 1
However 1
however 1
However, 5
however, 1
huge 2
Huguenot 1
human 1
humiliation 1
hundreds 1
hundredths 1
hurler 1
Hurricane: 1
hurtful 1
husband, 1
Ice 2
identified 2
identify 1
IFA 1
ignored 1
II 2
II, 1
II. 2
illegal 1
illicit 1
illness, 1
image 1
immediately 1
immediately". 1
imparted 1
implementing 1
implication 1
important 2
important. 1
impression 1
impressions 1
imprisonment, 1
impromptu 1
improve 2
improved 1
improvements 1
improvements, 1
improvements. 1
Imran 1
In 49
in 292
in) 1
in), 1
in).[4] 1
in); 1
in, 1
Inc. 1
incarceration 1
incarceration, 1
incident.[10][11][12] 1
incident.[1] 1
incisor-like 1
incisor-like, 1
include 9
included 5
includes 2
including 13
income 1
increase 1
increased 4
increasing 2
increasingly 1
Independent 3
independent 2
Indian 8
Indiana, 1
indicative 1
indicted 1
individual 1
individuals 1
Individuals 1
Industrial 1
industry 1
industry, 1
industry. 1
industry[edit] 1
ineffective 1
inequality 1
infants 2
inferred 2
infrastructure 1
inhabitants. 1
inhabited 4
Initially 1
initiating 1
injunctions 1
inline 1
inmate 1
Inner 1
inner 2
Innocent 1
Inqilab 2
inside 1
instead 2
Instead, 1
Institute 2
institutional 2
institutionalized 1
instrumental 1
insular 2
insurance 1
Insurance 1
insurance, 1
Insurance, 1
integral 1
integrated 1
integrated. 1
integrating 1
Intelligence 1
intended 1
intensity 1
intention 1
Intercable 1
interesting 1
international 1
International 3
Internet 1
internet 2
intimately 1
intimidation 1
into 8
introduced 2
inundate 1
inventory, 1
inverse, 1
investigate 1
investigate, 1
investigated 1
involved 2
involved. 1
involvement 1
involves 2
involving 1
Iowa, 1
Ireland 3
Irish 6
iron 4
is 73
is, 2
Isaiah 1
Isla 1
Island 1
island 6
island, 1
island. 1
isn't 1
isolated, 1
isolation 1
issue 4
issue, 1
issue[edit] 1
It 14
it 33
it, 3
it.[18] 1
it.[3] 1
Italian 2
Ithaca. 1
its 20
Its 2
itself. 1
IUCN 1
J. 2
Jack 2
Jackson, 1
Jackson. 1
Jacksonville 45
Jacksonville's 6
Jacksonville, 7
Jacksonville. 2
Jacksonville; 1
jail 1
Jalisco.[2] 1
James 2
jaw 4
Jean 1
jellyfish 1
Jesus 1
Jim 1
Joe 1
John 2
Johns 10
Johnson 1
Johnson's 1
join 1
joined 3
Joseph 2
Journal 1
Journal's 1
journey 1
Journey 1
Jr., 1
judges 1
judges, 1
judicial 1
Judith 1
Julington 1
July 1
June 3
Junior 1
jury 1
just 3
justice 2
justice. 1
juvenile 1
Kansas, 2
Kapoor, 2
Kapoor-Nargis 1
Katz 2
ke 1
keeper" 1
kept 1
key 2
Khan 1
kickbacks 1
killed 2
killing 1
kilograms 1
kilometers 1
kind 1
kindness. 1
King's 1
King, 1
king, 1
Kitty 1
Klutho 1
km) 2
km2) 2
km2), 1
Known 1
known 9
KQED 1
Kress 1
Kumar 2
Kumar. 1
labor 1
labor. 1
lack 1
Ladies' 2
Laestrygones, 1
Laestrygonians 1
Laestrygonians, 2
Laestrygonians. 1
Lafayette, 1
Laistrygones, 1
Laistrygonians, 1
Lake 1
lakes 1
Lakes 1
Lamos 1
Lamos: 1
Lampre. 1
land 2
land, 1
Landsat 1
landscapes 1
large 5
largest 6
last 1
lasted 2
late 5
later 3
Later 2
later, 1
Latin 1
latter 1
LaudonniËre 1
laughter 1
launched 2
launching 1
Laura 1
Laurentia.[10][11][12] 1
LaVilla, 1
law 8
law-and-order 6
Lawrence 1
laws 7
laws, 1
lax.[11] 1
Laxmikant 1
Laxmikant-Pyarelal 1
laying 1
lb), 1
Le 1
lead 7
lead, 1
leader 2
leadership 1
leading 3
League 4
least 1
leave 1
leave. 1
leaves 2
leaves. 1
leaves; 1
lecturer 1
lecturing 1
Led 1
led 10
Lee 1
Leena 1
left 8
leg 1
legally 1
legendary 1
Legislative 1
length. 1
less 3
lessened 1
Lest 1
Lestrygonians) 1
level 4
level, 1
level. 1
levelled 1
Lexington 1
LGBT 1
liberal 3
liberals 1
Liberals, 1
library 1
library.[2] 1
lie 1
lies 5
life 1
Life 3
Life, 1
life[edit] 2
lighting 1
like 3
Like 1
limestone, 1
limits 1
limits. 1
limits; 1
line 1
linear 1
lines 1
Linfield 1
lining 1
linings 1
List 1
List.[2] 1
listed 2
lithologically 1
lithology[edit] 1
Live 1
live 2
live, 1
livelihood. 1
lives 1
Lizzy. 1
Local 2
local 6
locality 1
locality[edit] 1
locally 1
Locate 1
located 1
location 2
locations, 1
logistics. 1
London's 1
London, 1
long 5
long-lasting 1
longer 3
longest 1
longest-lasting 1
longest-surviving 1
looting 1
Los 3
losing 1
loss 1
lost 1
lost. 1
loud 1
Louima 1
Love" 1
love."[3] 1
low 2
lower 3
Lower 1
lower. 1
lowland.[12] 1
lowlands, 1
lunch 7
Luper 1
Luper's 1
Luper, 1
Lurgan, 1
Luther 1
Lyndon 1
lyrics 3
Lyrics[edit] 1
m 4
m) 1
machine 1
made 13
made. 1
Madison 1
maestros 1
magazine 1
Magazine. 1
Magdalene 1
Mahiwal 1
main 3
Main 6
mainland 3
mainland.[5] 1
mainly 1
maintained 1
major 10
major, 1
majority 1
make 1
makes 1
making 5
male 2
mammals 1
Mammary 1
man 2
Man 1
Man" 1
man, 1
management 1
Manchali 1
mandal 1
mandating 1
mandatory 1
mandibular 1
mangrove 2
mangroves, 1
Manoj 2
manufacture 1
many 12
Many 2
many, 1
map 1
March 5
March) 2
Marching 1
Marco.[33] 1
Maricopa 1
marine-transgressive 1
mark 1
Mark 1
markers 1
marking 1
Markovic 2
Marrigudem 3
Marshall. 1
Martin 1
Marvel 1
Maryland, 2
Mason 1
mass 1
mass, 1
Masters 3
matches 3
matches[7] 1
mate. 1
Mateo, 1
material 1
material. 1
Mating, 1
mating.[6] 1
matter 1
maturity 1
maximum 1
may 7
May 4
Mayor 2
mayor 2
mayoral 1
McCrory's 1
Meadows 1
mean 1
meaningful 1
means 1
measure 1
measures 1
meatus, 1
medal 1
medal.[1][2] 1
medicine.[1] 1
medieval 1
medley 1
Medley 1
Megacable 9
MegafÛn 1
MegafÛn. 1
MegaRed, 1
melodious 1
Melvin 1
member 4
members 2
memorable 2
men 9
men, 1
mentioned 1
Mercury 1
Meredith 1
merged 2
Merit 1
mesmerizing 1
Meso- 1
message 2
met 3
met. 1
metamorphic 1
meters	Floors	Year 1
meters) 1
metres 2
metropolitan 2
Mexican 1
Mexico, 1
Mexico. 1
Mexico; 1
mi 2
Miami. 1
Michael 1
Michigan, 1
mid-1960s, 1
mid-1969/early 1
mid-to-late 1
middle 1
might 1
Milan. 1
miles 3
military 2
millimetres 2
million 1
millions 1
mineral 2
minerals 1
minister, 1
Minnesota, 1
minor 1
minority 1
minuscule 1
miscarriages 1
misconception.[8][18] 1
misconduct, 1
Mission 1
Mississippi 1
misunderstood 1
Mocama 1
Mocama, 1
model 2
modern 2
modernization 1
Mohawk 1
moments 1
momentum 1
Monday 2
monk 1
Montaigne 1
Monterrey) 1
month 1
months 4
Montreal 1
monumental 1
Monuments 1
Monuments, 1
Monuments. 1
Moon. 1
moored 1
more 20
More 2
More.[1][2] 1
Morgan 1
Morneview 1
morning's 1
morning, 1
Morris 1
Morris, 2
most 11
Most 1
mostly 1
mothers 1
mothersí 1
Motion 1
motivated 1
Mount 1
Mountains. 1
Mourneview 8
mouth 1
move 4
moved 1
Movement 4
movement 2
movement[edit] 4
movie 1
much 6
Much 1
Muhammad 1
Mumbai, 1
municipal 1
municipalities 1
Munster 1
murder 1
murders) 1
murders). 1
murders, 1
Museum 1
Museum.[16] 1
music 7
musical 1
mythology. 1
Mythology[edit] 1
NAACP 1
Nalgonda 3
name 4
Name 1
named 4
names 1
Nanda 1
narrow 3
NASA's 1
Nash, 1
Nashville 6
nasopharynx, 1
Nassau 1
nation's 1
nation. 1
nation.[12] 1
national 8
National 6
nationally 1
nationwide 1
native 1
Nattans, 1
nature 1
Naval 1
naval 1
Navy 3
Navy. 1
Nawathe 5
Nawathe's 2
Nawaz 1
Nazi 2
near 5
near-shore 1
nearby 5
nearly 4
needed 1
needed] 6
negate 1
negative 1
neighborhoods 3
Neighborhoods 1
neighborhoods, 2
Neighboring 1
neither 1
Nepean 1
Neptune 1
network. 1
neutral 1
Nevertheless, 1
New 17
new 11
Newark 1
newer 1
Newry 1
News 1
Newsom 1
newspaper 1
next 4
Niagara 1
Nick 1
nickel 1
Nicklaus, 1
night 2
night). 1
nights 1
Nimmi, 1
nine 2
Nine 2
Nine.[20] 1
Nixon 3
No 2
no 7
no-service 1
nomenclature 1
nominated 1
non-conforming 1
non-Hispanic 1
non-violent 2
non-whites. 1
nonviolent 1
normal 1
Norman 2
north 3
North 8
north, 1
northeast 1
Northern 4
northern 4
Northside, 1
Not 1
not 11
notable 2
note 1
noteworthy 1
nothing 1
notions. 1
novel,[8] 1
November 2
now 6
number 4
numbers 2
nutrients, 1
nylon 1
Oakmont 1
observations 1
observed 3
obtaining 1
obvious 1
occasion, 1
occupation 1
occupying 1
occur 1
occur.[31] 1
occurred 2
occurred. 1
occurrence[edit] 1
occurrences 1
Ocean 1
October 2
Odysseus 2
Odysseus' 3
Odysseus, 1
Odyssey 1
Odyssey, 1
Oenothera 1
of 384
off 2
off.[7] 1
offenders, 2
offenses.[13][14] 1
offer 1
offering 2
office 1
Office 2
office, 2
official 1
officially 1
officials 2
officials, 2
offspring, 1
often 5
Ohio, 1
Oklahoma 5
Old 2
old 2
older 1
oldest 2
Olustee 1
Olympic 1
Olympics 1
On 6
on 56
on). 1
once 3
One 4
one 18
ones. 1
ongoing. 1
Only 1
only 8
Ontario, 1
Ontario. 1
Onur 1
Open 1
opened 1
opening 1
operate 1
operations, 1
operator 2
opponent 1
Opponents 2
opponents 1
opportunity 1
oppose 1
opposed 1
or 25
orange 1
order 5
order" 4
order, 1
order," 1
order; 1
ordered 1
organ 3
Organizations 1
organized 5
organizer 1
original 2
originally 2
originated 1
origins 1
Ortega, 1
Ossachite 1
ostensibly 1
Other 4
other 16
others. 1
Ottawa, 1
our 2
Out 1
out 6
out, 1
out. 2
outbreaks. 1
outcrop 1
Outcrop 1
outcrops 1
outcry, 1
outlying 1
outside 4
Over 1
over 7
overall 1
overcrowding 1
overcrowding, 1
overlie 1
overlying 1
own 4
Oxford 1
oxide 2
pace 1
Pacific 1
package 1
Painter 1
pair; 1
paired 1
Pakistan 3
Pakistan's 1
paleocontinent 1
Paleontology[edit] 1
Paleozoic 1
Palmer 4
Panama, 1
Panchayithi 1
Panne. 1
panning 1
Par 1
Paradox 1
Parekh 1
Park 10
Parliament 1
Parlor 1
parole. 1
pars, 1
part 2
participants 1
participants, 1
particular 1
particularly 2
parts 1
party 1
Party 2
party, 1
passage 2
passed 1
past. 1
patches. 1
patrons 1
patrons, 1
Patthar 1
Paul 1
Peace 1
peaceful 2
Pelican 1
Pembrokeshire 1
penalties 1
penalties. 1
penalty 1
Peninsula 2
Pennsylvania 1
Pennsylvania, 1
people 9
People 1
people, 1
people. 1
perfectly 1
performance 1
performances[edit] 1
performed 4
performing 1
perhaps 1
period 2
period, 1
period. 1
periodic 1
perpetrators 1
person. 1
personal 1
personnel, 1
Personnel[edit] 1
persuasive 1
Peru). 1
petrol 1
PGA 1
Philadelphia 2
Philip 1
philosopher 1
phone 1
piano 3
piano, 1
Picard, 1
Picciotto's 1
picket 1
picture 1
piece 1
Pilatka 2
Pink 3
pioneer 1
pioneering 1
Pittsburgh. 1
Place 1
place 5
place, 1
place. 1
placed 3
places, 1
Places.[36] 1
plan 1
Plan, 1
plan. 1
plans 1
plant 1
plateau 1
plats. 1
Platt 1
platted 1
Plattsburgh, 1
play" 1
played 6
Player 3
player 2
players 1
playing. 1
playoff 4
playoff.[1] 1
Please 1
pled 1
plumes 1
plus 1
poach 1
point 5
point, 1
police 7
police, 1
policies 1
policies, 1
policies.[31] 1
policy 1
policy.[6] 1
Polites, 1
political 3
Political 1
political, 2
politics 1
politics, 2
politics. 1
Pontiac 1
poor 1
poorer 1
popular 1
Population 1
population 9
population, 2
populations 1
populous 3
por 1
Port 1
port. 1
Portadown 1
Portadown.[4] 1
posed 2
position 1
positive 1
possibly 1
post-birth 1
post-tensioned 1
postgraduate 1
posting 1
potential 2
Potsdam 23
Potsdam, 2
Potsdam.[11] 1
pottery 1
power 2
power. 1
powerful 2
powers, 1
powers. 1
practices 2
Precambrian 2
precast, 1
predators 1
preliminaries. 1
Premiership 1
preparation 1
present-day 1
presented 1
preservation, 1
Preserve, 1
President 3
president 1
Presidential 3
presidential 1
presumably 2
prevent 1
prevention. 1
pride. 1
primarily 3
primary 2
primrose 1
principal 1
prison 4
prisoners 1
prisons 1
private 2
privatization 1
probably 1
probe 1
problem 1
problems 1
process 1
Process[edit] 1
processes, 1
produce 1
produced 1
producer, 1
produces 1
producing 1
product 1
production 1
productions 1
professional 2
professional. 1
professor 1
Professor 2
professorship 1
profiling, 1
program. 1
programs 1
projects 3
prominent 1
promote 3
promoted 1
promptly 1
propelled 1
propelling 1
proper 1
proper, 1
Properties 1
property 1
property. 1
Prophet's 1
proponents 1
proposals 1
protected 1
protection 1
protest 7
protest, 1
protesters 2
protesters' 1
protesters, 1
protests 1
protests, 1
Protichnites 1
Protichnites, 1
proved 1
provider 1
provides 1
province 1
proxy 1
Prudential, 1
pubescens, 1
public 8
public, 1
Published 1
punished 2
punishment 1
punishment. 1
punishment.[9] 1
purchased 1
pure 1
purport 1
purpose 1
purposes 2
pursued 1
pushback 1
Pyarelal, 1
pygmaeus), 1
Pygmy 4
pygmy 10
qualified 1
quality-of-life 1
quality. 1
quarried 2
quarrying 1
quartz 3
quartz, 1
Quebec 1
Quebec, 1
Quebec.[20] 1
Queen, 1
question 1
quickly 1
quite 1
quoted 1
R.K. 1
raced 1
Races 1
Races. 1
racial 4
Racial 1
racially 4
racing 1
racism. 1
racist 1
Racker 1
radio 1
rail 1
railroad. 1
Railway 1
raised 1
Raj 3
Raja 6
Raleigh, 1
ran 2
range, 1
ranges 1
Rank	Name	Street 1
ranking 1
rapes 1
rapid 2
Raquette 2
rare 1
rates 2
rather 2
ravaged 1
re-legalization 1
reach 1
reaches 1
reaching 1
read 1
Read's 3
Reagan 3
Reagan's 1
Reagan, 1
reasons 1
received 1
Recently, 1
recognized 2
recognized, 1
recommended 1
Reconciliation 1
Reconciliation, 1
reconnoiter, 1
reconstruction 1
Reconstruction 1
record 1
recorded 2
recording 3
Recording[edit] 1
recreation, 1
recurring 1
red 2
Red 2
red, 1
reddish 1
redevelopment.[6] 1
redress 1
reduces 1
reelected 1
reference 2
referendum 1
referendums 1
referred 1
refers 2
reflecting 1
reform. 1
reforms." 1
refractory 2
refuge, 1
refused 2
refused. 1
refusing 2
regarded 2
regardless 1
region 3
region.[5] 1
Register 1
registered 1
registration 1
regular 1
regularly 1
regulations 2
Rehabilitation 1
Rehman, 1
reissue 1
rejected 2
related 3
relates 1
relation 1
relationship 1
relative, 1
relatively 3
released 2
reliable 1
relocated 1
remain 1
remainder 1
remains 2
remnants 1
removal 1
removed 1
removed. 1
renamed 1
renovations, 1
RenÈ 1
repeat 2
reported, 1
reports 2
represented 1
represents 1
reproduction, 1
Reproduction[edit] 1
Republican 1
Republicans 1
Republicans, 1
requests 1
required 1
requirements 1
requires 1
research 1
research. 1
residents 4
resign. 1
resistance 1
Resistance 1
resists 1
resorts 1
resources.[8] 1
respect 1
response 1
responses 1
rest 1
restaurant 2
restaurant, 1
restoration 1
restricted 1
result 1
result, 1
resulted 2
resulting 1
Results[edit] 1
resumed 2
retained 1
retaliation 1
retired 3
retired. 1
retreated 1
revenue 1
reversal 1
Revolution. 1
Revolutionary 1
rewarded 1
Rexall 1
Rhapsody" 1
Rhodes 1
rhyme". 1
rhyme. 1
Ribault 1
rich 1
Richard 3
Rick 1
rift 2
rig 1
rigging 1
right 1
right, 1
Rights 4
rights 10
Riordan 1
rioters 1
rioters[1] 1
rioting 1
riots 1
Riots[edit] 1
rise 1
rising 2
river 2
River 3
River, 3
River. 1
River.[16] 1
River.[9][10] 1
riverine 1
Riverplace 4
Riverside 1
Riverside, 1
road 4
Road 2
robberies, 1
rock 7
Rock 5
Rock" 1
rock, 1
rock. 2
Rockefeller 1
rocks 3
rocks, 1
rocky 1
rode 1
Roger 3
role 3
roles 1
roles; 2
Roll 1
romantic 1
Ronald 2
rose 2
rotunda 1
round 1
rounds, 1
Royal 5
Rudolph 1
rule, 1
ruling 1
run 1
runs 1
ruse, 1
S. 2
safer 1
said 3
Sailors 1
Saint 1
Saints 1
sale 1
sale.[1] 1
sales 1
same 1
Samuel 1
San 6
Sanam, 1
sanctioned 1
sand 1
sand-size 1
Sandstone 12
sandstone 7
sandstone" 1
Sandstone, 2
Sandstone. 2
sandstone."[25][26] 1
Sandstone.[21][22][23] 1
Sandstone.[24] 1
sandstones 1
sandstones.[12] 1
Sandwich 1
sandy 1
sanitation, 1
Sanjeev 1
sarcastically 1
Sarpanch 1
Sarsfields. 1
sat 1
satellite. 1
Saturiwa, 1
Saturiwa. 1
Saucerful 1
Savannah, 1
saying, 1
scandal, 1
scandals 1
Scar 1
scared!" 1
scat 2
scene 1
Scholar 1
school 1
School 2
schools 1
scientists 1
score 1
sea 3
sea. 1
Sean 1
seaport.[11] 1
season 1
seasons. 1
seat 2
seating 1
seats."[5] 1
second 6
Secondly 1
secretary 1
Secretary 1
Secrets. 1
Section 1
section 8
section, 2
section. 1
sections 1
security 3
sediment, 1
sedimentary 1
sediments 1
see 1
See 3
seed 1
seemed 1
seen 3
segment 1
segregated 2
segregation 2
segregation.[9] 1
segue 1
selected 1
selection 1
semi-final 1
Seminole 2
senior 1
sense 1
sent 1
sentences 1
sentencing 2
sentencing, 1
separate 1
separated 1
September 3
sequence 1
Serbia. 1
Series 2
series 2
series[edit] 1
serve 2
served 2
served. 1
service 4
Service 1
service, 1
service. 1
services 4
services, 1
Services[edit] 1
serving 2
setting 1
settlement 4
settlement, 1
settlements 1
settlers 1
seven 2
Seven", 1
seventh 2
several 8
sewage 1
sexual 1
Shack 1
shallow.[29] 1
Shankar-Jaikishan. 2
shape 1
Sharif, 1
sharply 1
she 2
Shed 1
shepherd, 1
Sheriff 1
shift 1
ship 4
shipped 1
ships 3
ships, 2
shootings 1
shop 1
Shop 1
Shops, 1
shore. 1
shot 2
should 2
show 2
showed 1
shows 4
shows. 2
shut 1
Sicily.[2][3] 1
side 1
Side 1
sides 1
sidewalks.[3][18][19] 1
sign 2
signed 1
significant 2
Significant 1
Silent 1
silent 1
Similar 1
similar 2
Simon 1
simply 1
simulated-color 1
Sinaloa 1
since 3
Since 2
singer 1
single 3
sinkholes 2
sit 1
sit-down 1
sit-in 21
Sit-in 2
sit-in, 3
sit-in.[11] 1
sit-in[edit] 5
sit-ins 8
Sit-ins 2
sit-ins, 4
sit-ins.[citation 1
sit-ins[edit] 4
site 3
site, 1
sites 1
situated. 1
six 5
sixth 1
size 2
sizes 1
Skolithos 1
skull, 1
skyline 3
skyline),[39][40] 1
slab 1
Slade 3
slavery 1
slavery. 1
sleep 1
Slimani 4
sloth 5
sloth, 2
sloth,[11] 1
sloth,[3] 1
sloth.[citation 1
sloths 16
sloths, 2
sloths. 1
slower 1
small 6
smaller 4
smashing 1
smoke 2
snatched 1
so 4
social 2
social, 2
Society 1
soft 2
Soil 1
sold 1
Soldiers 1
soldiers 1
soldiers, 1
solidified. 1
solo 2
solo. 1
Solva, 1
solve 1
sombre 1
some 6
Some 1
something 1
sometimes 4
son 1
song 9
Song". 1
song. 1
song: 1
songs 1
Sonora, 1
soon 2
Soon 1
sound 4
sounds 2
Soundtrack 1
source 2
sources 1
South 6
south 2
South" 1
South. 1
South.[8] 1
south; 1
Southeast, 1
southeastern 1
southern 1
Southside, 1
Southwestern 1
space 1
Spain 3
Spain.[2][3] 1
Spain; 1
spalling 1
Spanish 3
sparse 1
speared 1
specialized 1
species 8
spectators.[1] 1
spelled 1
spending 2
Spiro 1
spontaneous 1
spot, 1
spots 1
Spratt 1
sprawl 1
spread 1
spread. 1
spring 1
Springfield, 2
sq 2
squamosal 1
square 1
Square 1
Sr., 1
St. 14
stadium 2
stadium[1] 1
stage 1
stage. 1
staging 1
stalwarts 1
stance 1
stand..."). 1
stands 1
starrer 1
starring 1
stars 1
start 1
started 7
starting 5
State 3
state 8
state, 1
stated 1
statements 1
Statements 1
States 6
states 5
States, 2
States. 4
States.[7] 1
states.[8] 1
States; 1
States[edit] 2
stationed 1
statue 1
staying 1
steadfastly 1
steamboat 1
steep 1
steps 1
stone 1
stopping 1
store 1
Store 4
stores 1
stores, 1
stores. 1
storm 1
story 3
Story 1
Strange 1
Strange. 1
strategic 1
strategize, 1
strategy 2
Stratemeyer 2
stratigraphic 3
Stratigraphic 2
Stratigraphically 1
Street 2
street 2
Street	447 1
Street	617 1
streets 1
strength, 1
strict 1
stricter 2
strike 1
strike. 1
strikes 2
striking 1
string 1
stringent 1
stripe. 1
strokes 1
stronghold 1
struck 1
structure 1
structures 1
Stuart 1
student 1
students 5
students, 3
Studies 1
studies 2
studio 3
studios 2
Studios, 2
Studios.[24] 1
Study 1
study 2
stylomastoid 1
Sub-Tropical 1
subgroup 1
subsequent 1
Subsequently, 1
substantiated.[citation 1
suburbs 2
suburbs, 1
suburbs. 1
success 1
success. 1
successful 3
such 12
suffered 1
suffering 1
suggest 4
suggested 1
suitable 1
Summary[edit] 1
Summer 1
summer 1
summer." 1
Sun" 1
sung 1
Sunil 1
super 1
Supergroup, 1
supply 1
support 1
support. 1
supported 1
supporters 1
Supporters 1
Supreme 1
surface 2
surge.[30] 1
surround 1
surrounded 1
surrounding 1
surveillance, 1
Survey 1
surveying 1
surveyor 1
survival 1
survived 1
surviving 1
susceptible 1
suspended 1
suspense 1
Swansea. 1
Sweatt 1
swimmer, 1
swimmer.[citation 1
swimmers 1
Swimming 1
swimming 1
sworn 1
sympathy 1
system 1
system, 1
systemic 1
systems 1
T. 1
table, 1
tactic 1
tactic, 1
Tahir-ul-Qadri 1
tail. 1
take 2
take, 1
taken 2
takes 1
taking 1
tale 1
Tales 2
tallest 3
Tamil 1
tan 1
tan, 1
Tanzler 1
target 1
targeted 1
targeting 1
tax 2
tax. 1
taxes, 1
teacher, 1
team 4
team. 1
team.[8] 1
technique."[1] 1
technological 1
technology 1
teeth 2
teeth, 1
Tehreek-e-Insaf 1
Tehrik 1
Telangana. 1
telephone 2
Telephony[edit] 1
Telepylus, 1
Television[edit] 1
tell 1
tells 1
Telmex 1
Telugu.[4] 1
ten 2
tender 1
terms 3
terms, 1
terrestrial 1
Territory 2
territory 1
tested 1
Texas 3
Texas.) 1
than 14
Thanks 1
that 50
The 96
the 658
Their 2
their 24
them 5
them, 1
them. 1
theme 2
themselves 1
then 11
Then 1
then-Mayor 1
then-segregated 1
theory 1
There 3
there 4
there.[19][20][21] 1
thereafter, 1
Theresa 1
These 4
these 5
they 21
They 13
they, 1
thick.[11] 1
thickness 1
Thin 1
third 4
thirty-first 1
this 20
This 13
this, 1
those 3
Though 2
though 1
thought 2
thousands 2
threats[edit] 1
Three 1
three 12
three, 1
three-toed 9
three-way 1
threw 1
thriller 2
thriving 1
through 7
throughout 4
thrown 1
Thurles 1
Thursday 1
thus 1
tickets 1
tied 1
ties; 1
time 5
time, 3
time. 1
time.[2] 1
Timeline 1
times 2
Times 1
Times-Union. 1
times; 1
Timucua 2
Timucuan 1
Tipperary 1
title 2
titles 1
titles. 1
to 185
Today, 1
together 1
told 1
Tolson 1
Tom 1
took 5
topic 1
tosses 1
total 2
tough 2
tougher 2
tour 3
Tour 5
Tour, 1
Tour. 1
tourism 2
tourism, 1
tourism. 1
tournament 1
Tournament 1
tournament's 1
Tournament, 1
toward 2
Tower 2
Tower	1301 1
Tower	50 1
Tower, 1
town 4
town, 2
towns 1
trace 1
Trace 1
track 1
tracks 2
trackways, 1
traded 1
Trading-Post 1
traditional 1
traditionally 1
traffic 1
Trail 2
trapped 1
treatment 1
tree 1
tree. 1
trend 1
trespassing. 1
tribe 1
tributary 1
tried 2
trilobites, 1
trip 1
tripled 2
Triulzi, 1
troops 1
Trout 1
true 1
Tucker 1
Tulsa.[14] 1
Turkey's 1
turn, 2
turned 3
TV 1
twelve 2
twins.[6] 1
Two 4
two 13
two, 1
type 2
typically 1
U.S. 12
UCI 1
UEFA 1
ultimately 1
ultimatum 1
umbrella, 1
unable 2
unconformably 1
Unconformity 1
under 5
Under 1
under-21 1
undergoing 1
underlying 1
underprivileged 1
underside.[7] 1
understood 1
underway. 1
underwent 1
unfair 1
unification 1
uniform 1
unincorporated 1
Union 5
Union, 1
unique 2
unit 4
United 15
units 1
units[edit] 1
universities 1
University 3
University) 1
unlikely 1
unnecessary 1
unrest 2
unsentimental, 1
until 4
untried 1
unvegetated 1
up 2
upon 2
upper 5
upward 1
Uras 1
urban 3
US 1
us 1
use 6
used 12
Uses 1
uses[edit] 1
using 2
usually 5
utilize). 1
v. 1
Valley 1
Valley, 1
Valley. 1
value 1
various 2
vast 2
venture 1
venue. 1
venue.[2] 1
Veraguas, 1
Veraguas.[10] 1
verdict. 1
verifying 1
Vermont 1
Vernacular 1
verse 1
verse, 1
version 2
version. 1
versions 2
vertical 1
very 5
veteran 1
via 1
VICASIN 1
VICASON 1
Vice 1
victim 2
victimizer 1
victories 1
victory 1
victory. 1
video 1
view 2
village 6
Village 3
Villagers 1
villagers 1
villages 1
violated 1
violation 1
violence 2
violence. 1
violent 7
violent.[2] 1
Virginia, 2
visibility 1
visited 1
visiting 1
visitors 1
Visitors 1
Vivian, 1
vividly 1
viz. 1
Vladan 1
vocal 1
vocals 2
volume 1
voluntarily 1
volunteered 1
voted 1
voters 3
Voters 1
voters. 1
voting 1
Voting 1
W. 1
Wacca 2
wages; 1
Waheeda 1
waitress 1
wanted 2
War 7
War, 4
War. 1
war. 3
War.[1] 1
ward 2
wards 1
Warfare 1
warm 1
was 97
Washington 5
Washington, 1
Washington. 1
Washingtonís 1
water 1
water, 1
water. 1
Waters 2
wave 2
way 2
we 1
weak), 1
weakness 1
weapon 1
weathering.[8][17][18] 1
Webb 5
Wednesday 1
weeks 1
weeks, 1
weighing 1
welfare, 1
Welfare, 1
Welfare. 1
well 8
well-cemented 1
Wells 2
went 7
were 45
Wesleyan 1
West 3
west 1
west, 1
West[edit] 1
western 2
Western 1
Westside, 1
what 5
when 12
When 4
where 9
which 18
which, 2
while 2
While 1
White 3
white,[25] 1
white-owned 1
whites 1
who 17
whole 2
whom 1
whose 1
Wichita 1
Wichita, 2
widely 3
width: 1
wife 2
Wilbert 1
wild 2
Wilderness 1
wildlife 1
Wiley 1
will 2
win 2
win, 1
window 1
Windsor 1
winner 1
winners: 1
winning 1
winter 1
Wisconsin, 1
With 4
with 57
within 6
Within 1
without 1
woman 1
woman, 1
women 1
women's 1
women. 1
won 6
Woolworth's 2
work 1
work.[2] 1
worked 1
Workers 1
working 1
works 1
works, 1
world 1
World 9
World". 1
world. 1
world.[41][42] 1
worst 1
worthy 1
would 9
Wright 3
write 1
writing 1
writings 1
written 1
wrote 2
Wyoming 1
Yates, 1
year 2
years 3
years", 1
years, 2
years. 4
yell 1
yellow 2
yellow, 1
York 8
York's 1
York, 3
York.[18] 1
Yorkñbased 1
you 1
young 5
younger 1
your 3
Youth 1
youthful 1
youths 1
Zealand 1
ß1955 1
ß1957 1
ß1958 1
ß1960 1
ß1961 1
ß1965 1
ß1970 1
ß1977 1
ß2014 1
ßCityscape[edit] 1
ßCivil 1
ßDeath[edit] 1
ßDisability 1
ßFeminist 1
ßLandmarks[edit] 1
ßNeighborhoods[edit] 1
ßPakistan[edit] 1
ßTopography[edit] 1
ßTransgender 1
ßUnited 1
ìWe 1
ó 7
